const commentsList = [
  {
    id: "comment-1",
    name: "مهسا تاج",
    physician: "دکتر سامان سهیلی",
    comment:
      "دکتر بسیار خوبی هستن همین که هر زمان که نیاز باشه میشه با تلفن شخصیشون تماس گرفت و ایشون هم بسیار خوش برخورد و با حوصله پاسخگو هستن بزرگترین مزیت ایشون هست",
  },
  {
    id: "comment-2",
    name: "سوفیا لنگرانی",
    physician: "دکتر سودابه مهاجرانی",
    comment:
      "دکتر بسیار حاذق ، خوب ، خوش برخورد ، صبور و تمیزی هستند و با یک نسخه فرزندان من خوب شدند. دفعه چهارمی بود که مراجعه کردم و راضی هستم. انشالله خداوند به این دکتر زحمتکش و سالم سلامتی و طول عمر اعطا نماید",
  },
  {
    id: "comment-3",
    name: "شهاب سالاری",
    physician: "دکتر مسعود کرامتی",
    comment:
      "بی نظیر هستن،آقای دکتر کرامتی حاذق ترین پزشک اطفال هستن،دستشون شفاست،در نوزادی مشکل دخترم رو که ۱۳ پزشک نتونست تشخیص بدن،ایشون با ی ویزیت تشخیص و درمان کردن،عالی عالی،هزاران بار عالی هستن",
  },
  {
    id: "comment-4",
    name: "امیرحسین بهبهانی",
    physician: "دکتر اردشیر سلیمانی",
    comment:
      "دکتر بسیار خوبی هستند و ما الان 2 سال برای بیماری دیابت زیر نظر ایشون هستیم و دیابت به خوبی کنترل شده و روند درمانیشون واقعا عالیه پیشنهاد میکنم سر بزنید",
  },
  {
    id: "comment-5",
    name: "نازنین سهرابی",
    physician: "دکتر بهنوش قاضی زاده",
    comment:
      "سلام پزشک بسیار حاذق با حوصله و دقت بالا خوش برخورد منشی بسیار خوش اخلاقی هم دارند 12 ساله دو تا بچه هام را میببرم پیش ایشون و از همه مهمتر پاسخگوی همراه خود تا پایان شب هستند و با حوصله راهنمایی می کنند",
  },
  {
    id: "comment-6",
    name: "زهرا انجم شعاع",
    physician: "دکتر ایمان تقوی",
    comment:
      "با عرض سلام و خسته نباشید بنده قبلا مشکل گوارشی شدیدی داشتم که به لطف خدا ودرایت و مهارت بالای جناب دکتر تقوی مشکل بنده رفع شده است از ایشان تقدیر و تشکر می کنم",
  },
];




export default commentsList;
