const faqData = [
  {
    id: 1,
    title: "آیا امکان لغو نوبت وجود دارد ؟",
    description:
      "بله، چنانچه تا 6 ساعت قبل از نوبت به هر علت نمیتوانید در روز مشخص شده در مطب پزشک حاضر شوید به قسمت حساب کاربری خود رفته و در لیست نوبت های من، لغو نوبت را بزنید.",
  },
  {
    id: 2,
    title: "آیا می توانم نزدیک ترین پزشک به محل سکونتم را پیدا کنم ؟",
    description:
      "بله شما میتوانید با وارد کردن نام شهرستان خود در قسمت جستجو نزدیک ترین پزشک را که در آرناپ ثبت نام شده اند پیدا کنید",
  },
  {
    id: 3,
    title: "برای نوبت گیری چه مبلغی باید پرداخت کنم ؟",
    description:
      "شما در زمان گرفتن نوبت مبلغ ده هزار تومان را بابت کارمزد سایت پرداخت می نمایید تا نوبت در زمان مشخص شده به شما اختصاص یابد. این هزینه مربوط به ویزیت پزشک نمی باشد.",
  },
  {
    id: 4,
    title: "چه زمانی نوبت اخذ شده قطعی می باشد ؟",

    description:
      "بله شما پس از طی فرآیند نوبت گیری و پرداخت کارمزد سایت، نوبت خود را دریافت خواهید کرد. ولی زمانی نوبت گرفته شده قطعی است که کد رهگیری نمایش و برای شما پیامک گردد.",
  },
  {
    id: 5,

    title: "آیا پس از لغو نوبت مبلغ واریز شده برگشت داده خواهد شد؟",
    description:
      "پس از لغو نوبت مبلغ پرداخت شده به کیف پول حساب کاربری شما در آرناپ واریز می شود. از این مبلغ میتوانید برای گرفتن نوبت در آینده استفاده کنید، برای انتقال آن به حساب بانکی خود با شماره پشتیبانی آرناپ تماس بگیرد.",
  },
];


export default faqData